LEXICON_RU: dict[str, str] = {
    "/start": "Привет!\n\nЭто бот-анкета для сбора данных сотрудников\n"
              "Начать заполнять анкету можно по команде "
              "/fillform\n"
              "Если возникнут вопросы - вызовите справочное меню пр команде\n"
              "/help\n",
    "/restart":"Перезапустить бота",
    "/help_command":"Справка",
    "/help": "Если у вас возникли вопросы в моменте заполнения анкеты: вы можете направить их своему руководителю\n"
             "или же непосредственно мне.\nМой контакт - номер телефона",
    "/statistic": "Статистика",
    "/help_admin": "Я бот, созданный заполнения анкеты Мои команды\n"
                   "/start - перезапуск бота\n"
                   "/help - посмотреть эту справку\n"
                   "/statistics - посмотреть статистику активности пользователей",
    "statistic_csv": "Статистика",
    "/start_description": "Перезапустить бота",
    "/fillform":"Заполнить анкету",
    "/fillform_description": "Начать заполнение анкеты",
    "/help_description": "Посмотреть справку по работе бота",
    "/ban_description": "Забанить пользователя (требует user_id или username)",
    "/unban_description": "Разбанить пользователя (требует user_id или username)",
    "/statistics_description": "Посмотреть статистику по анкетам пользователей",
    "statistics": "📊 <b>Статистика по прохождению пользователей:</b>\n\n{}",
    "/edit": "Редактировать анкету",
    "/edit_answer": "Меню редактирования анкеты",
    "edit_question": "Изменить вопрос",
    "delete_question": "Удалить вопрос",
    "add_question": "Добавить вопрос",
    "/cancel_edit_desc": "Выйти из меню редактирования анкеты",
}
